{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<2en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<2pa>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<legal>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<general>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<literal>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<natural>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<2en>": 4,
      "<2pa>": 5,
      "<legal>": 6,
      "<general>": 7,
      "<literal>": 8,
      "<natural>": 9,
      "\n": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "*": 20,
      "+": 21,
      ",": 22,
      "-": 23,
      ".": 24,
      "/": 25,
      "0": 26,
      "1": 27,
      "2": 28,
      "3": 29,
      "4": 30,
      "5": 31,
      "6": 32,
      "7": 33,
      "8": 34,
      "9": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "": 104,
      "¢": 105,
      "£": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "©": 110,
      "«": 111,
      "¬": 112,
      "­": 113,
      "®": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "Á": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "É": 134,
      "Ö": 135,
      "×": 136,
      "Ü": 137,
      "ß": 138,
      "à": 139,
      "á": 140,
      "â": 141,
      "ã": 142,
      "ä": 143,
      "å": 144,
      "æ": 145,
      "ç": 146,
      "è": 147,
      "é": 148,
      "ê": 149,
      "ë": 150,
      "ì": 151,
      "í": 152,
      "î": 153,
      "ï": 154,
      "ñ": 155,
      "ò": 156,
      "ó": 157,
      "ô": 158,
      "ö": 159,
      "ø": 160,
      "ù": 161,
      "ú": 162,
      "û": 163,
      "ü": 164,
      "ý": 165,
      "Ā": 166,
      "ā": 167,
      "ă": 168,
      "ą": 169,
      "ć": 170,
      "Č": 171,
      "č": 172,
      "Đ": 173,
      "ē": 174,
      "ę": 175,
      "ě": 176,
      "ğ": 177,
      "ī": 178,
      "İ": 179,
      "ı": 180,
      "ķ": 181,
      "Ł": 182,
      "ł": 183,
      "ń": 184,
      "ņ": 185,
      "ň": 186,
      "Ō": 187,
      "ō": 188,
      "ő": 189,
      "ŗ": 190,
      "ř": 191,
      "Ś": 192,
      "ś": 193,
      "Ş": 194,
      "ş": 195,
      "Š": 196,
      "š": 197,
      "ū": 198,
      "ů": 199,
      "ŵ": 200,
      "ź": 201,
      "Ż": 202,
      "Ž": 203,
      "ž": 204,
      "ư": 205,
      "ǎ": 206,
      "ǐ": 207,
      "ǝ": 208,
      "ɐ": 209,
      "ɑ": 210,
      "ə": 211,
      "ɻ": 212,
      "ɾ": 213,
      "ʃ": 214,
      "ʋ": 215,
      "ʼ": 216,
      "ʿ": 217,
      "ˉ": 218,
      "ː": 219,
      "˗": 220,
      "˜": 221,
      "́": 222,
      "̥": 223,
      "̺": 224,
      "΄": 225,
      "Β": 226,
      "Δ": 227,
      "Λ": 228,
      "Μ": 229,
      "α": 230,
      "β": 231,
      "γ": 232,
      "δ": 233,
      "ζ": 234,
      "η": 235,
      "μ": 236,
      "ο": 237,
      "τ": 238,
      "φ": 239,
      "ϒ": 240,
      "К": 241,
      "Ч": 242,
      "آ": 243,
      "ا": 244,
      "ب": 245,
      "ت": 246,
      "ج": 247,
      "ح": 248,
      "خ": 249,
      "د": 250,
      "ذ": 251,
      "ر": 252,
      "ز": 253,
      "س": 254,
      "ص": 255,
      "ض": 256,
      "ط": 257,
      "ع": 258,
      "ف": 259,
      "ق": 260,
      "ل": 261,
      "م": 262,
      "ن": 263,
      "ه": 264,
      "و": 265,
      "پ": 266,
      "چ": 267,
      "ڝ": 268,
      "ک": 269,
      "ہ": 270,
      "ی": 271,
      "ं": 272,
      "ः": 273,
      "अ": 274,
      "आ": 275,
      "इ": 276,
      "ई": 277,
      "उ": 278,
      "ऊ": 279,
      "ए": 280,
      "ऐ": 281,
      "ऑ": 282,
      "ओ": 283,
      "औ": 284,
      "क": 285,
      "ख": 286,
      "ग": 287,
      "घ": 288,
      "ङ": 289,
      "च": 290,
      "छ": 291,
      "ज": 292,
      "झ": 293,
      "ञ": 294,
      "ट": 295,
      "ठ": 296,
      "ड": 297,
      "ढ": 298,
      "ण": 299,
      "त": 300,
      "थ": 301,
      "द": 302,
      "ध": 303,
      "न": 304,
      "प": 305,
      "फ": 306,
      "ब": 307,
      "भ": 308,
      "म": 309,
      "य": 310,
      "र": 311,
      "ल": 312,
      "व": 313,
      "श": 314,
      "ष": 315,
      "स": 316,
      "ह": 317,
      "़": 318,
      "ा": 319,
      "ि": 320,
      "ी": 321,
      "ु": 322,
      "ू": 323,
      "ृ": 324,
      "े": 325,
      "ै": 326,
      "ॉ": 327,
      "ो": 328,
      "ौ": 329,
      "्": 330,
      "॒": 331,
      "।": 332,
      "॥": 333,
      "०": 334,
      "१": 335,
      "२": 336,
      "३": 337,
      "४": 338,
      "५": 339,
      "६": 340,
      "७": 341,
      "८": 342,
      "९": 343,
      "ং": 344,
      "অ": 345,
      "আ": 346,
      "ও": 347,
      "ক": 348,
      "গ": 349,
      "ঘ": 350,
      "জ": 351,
      "ঠ": 352,
      "ত": 353,
      "দ": 354,
      "ধ": 355,
      "ন": 356,
      "প": 357,
      "ব": 358,
      "ভ": 359,
      "ম": 360,
      "য": 361,
      "র": 362,
      "ল": 363,
      "শ": 364,
      "স": 365,
      "হ": 366,
      "়": 367,
      "া": 368,
      "ি": 369,
      "ী": 370,
      "ু": 371,
      "ে": 372,
      "্": 373,
      "ৰ": 374,
      "৳": 375,
      "ਁ": 376,
      "ਂ": 377,
      "ਃ": 378,
      "ਅ": 379,
      "ਆ": 380,
      "ਇ": 381,
      "ਈ": 382,
      "ਉ": 383,
      "ਊ": 384,
      "ਏ": 385,
      "ਐ": 386,
      "ਓ": 387,
      "ਔ": 388,
      "ਕ": 389,
      "ਖ": 390,
      "ਗ": 391,
      "ਘ": 392,
      "ਚ": 393,
      "ਛ": 394,
      "ਜ": 395,
      "ਝ": 396,
      "ਞ": 397,
      "ਟ": 398,
      "ਠ": 399,
      "ਡ": 400,
      "ਢ": 401,
      "ਣ": 402,
      "ਤ": 403,
      "ਥ": 404,
      "ਦ": 405,
      "ਧ": 406,
      "ਨ": 407,
      "ਪ": 408,
      "ਫ": 409,
      "ਬ": 410,
      "ਭ": 411,
      "ਮ": 412,
      "ਯ": 413,
      "ਰ": 414,
      "ਲ": 415,
      "ਵ": 416,
      "਷": 417,
      "ਸ": 418,
      "ਹ": 419,
      "਼": 420,
      "ਾ": 421,
      "ਿ": 422,
      "ੀ": 423,
      "ੁ": 424,
      "ੂ": 425,
      "ੇ": 426,
      "ੈ": 427,
      "ੋ": 428,
      "ੌ": 429,
      "੍": 430,
      "ੜ": 431,
      "੦": 432,
      "੧": 433,
      "੨": 434,
      "ੰ": 435,
      "ੱ": 436,
      "ੲ": 437,
      "ੳ": 438,
      "ੴ": 439,
      "ં": 440,
      "આ": 441,
      "એ": 442,
      "ક": 443,
      "ખ": 444,
      "ગ": 445,
      "ઝ": 446,
      "ટ": 447,
      "ડ": 448,
      "ણ": 449,
      "ત": 450,
      "દ": 451,
      "ધ": 452,
      "ન": 453,
      "ફ": 454,
      "બ": 455,
      "મ": 456,
      "ય": 457,
      "ર": 458,
      "વ": 459,
      "શ": 460,
      "ષ": 461,
      "સ": 462,
      "હ": 463,
      "ા": 464,
      "િ": 465,
      "ી": 466,
      "ુ": 467,
      "ે": 468,
      "ો": 469,
      "્": 470,
      "૨": 471,
      "ட": 472,
      "ண": 473,
      "த": 474,
      "ம": 475,
      "ர": 476,
      "ல": 477,
      "ழ": 478,
      "வ": 479,
      "ா": 480,
      "ி": 481,
      "ு": 482,
      "ே": 483,
      "்": 484,
      "ం": 485,
      "క": 486,
      "ణ": 487,
      "త": 488,
      "య": 489,
      "ల": 490,
      "ళ": 491,
      "స": 492,
      "ా": 493,
      "ి": 494,
      "ు": 495,
      "్": 496,
      "ಡ": 497,
      "ದ": 498,
      "ಬ": 499,
      "ಮ": 500,
      "ರ": 501,
      "ಿ": 502,
      "ು": 503,
      "ೂ": 504,
      "ೆ": 505,
      "ം": 506,
      "ക": 507,
      "ത": 508,
      "ഥ": 509,
      "പ": 510,
      "യ": 511,
      "ള": 512,
      "ി": 513,
      "ൂ": 514,
      "ൈ": 515,
      "്": 516,
      "ḍ": 517,
      "Ḥ": 518,
      "ḥ": 519,
      "ḷ": 520,
      "ḻ": 521,
      "ṁ": 522,
      "ṃ": 523,
      "ṅ": 524,
      "ṇ": 525,
      "ṉ": 526,
      "Ṛ": 527,
      "ṛ": 528,
      "ṟ": 529,
      "ṣ": 530,
      "ṫ": 531,
      "ṭ": 532,
      "ả": 533,
      "ọ": 534,
      "ỗ": 535,
      "ờ": 536,
      "ở": 537,
      "ứ": 538,
      "​": 539,
      "‌": 540,
      "‍": 541,
      "‎": 542,
      "‐": 543,
      "‑": 544,
      "–": 545,
      "—": 546,
      "―": 547,
      "‖": 548,
      "‗": 549,
      "‘": 550,
      "’": 551,
      "‚": 552,
      "“": 553,
      "”": 554,
      "„": 555,
      "‟": 556,
      "†": 557,
      "•": 558,
      "…": 559,
      "‪": 560,
      "‰": 561,
      "′": 562,
      "″": 563,
      "⁄": 564,
      "⁴": 565,
      "₨": 566,
      "₩": 567,
      "€": 568,
      "₹": 569,
      "ℑ": 570,
      "№": 571,
      "™": 572,
      "⅔": 573,
      "→": 574,
      "↵": 575,
      "−": 576,
      "√": 577,
      "∞": 578,
      "≈": 579,
      "≥": 580,
      "⋅": 581,
      "─": 582,
      "▁": 583,
      "■": 584,
      "●": 585,
      "★": 586,
      "♣": 587,
      "♦": 588,
      "俠": 589,
      "可": 590,
      "小": 591,
      "慧": 592,
      "武": 593,
      "波": 594,
      "珍": 595,
      "膏": 596,
      "說": 597,
      "調": 598,
      "閻": 599,
      "": 600,
      "ﬁ": 601,
      "�": 602,
      "▁t": 603,
      "he": 604,
      "▁ਦ": 605,
      "▁ਕ": 606,
      "▁a": 607,
      "▁the": 608,
      "▁ਸ": 609,
      "in": 610,
      "▁o": 611,
      "▁ਨ": 612,
      "▁ਹ": 613,
      "re": 614,
      "▁ਵ": 615,
      "on": 616,
      "▁ਅ": 617,
      ".\n": 618,
      "ਾਂ": 619,
      "at": 620,
      "er": 621,
      "en": 622,
      "▁ਜ": 623,
      "ed": 624,
      "▁of": 625,
      "ਾਰ": 626,
      "is": 627,
      "▁ਪ": 628,
      "▁ਇ": 629,
      "▁s": 630,
      "it": 631,
      "▁c": 632,
      "▁ਵਿ": 633,
      "▁p": 634,
      "▁w": 635,
      "ਤੇ": 636,
      "▁b": 637,
      "▁ਦੇ": 638,
      "ion": 639,
      "▁ਹੈ": 640,
      "nd": 641,
      "▁ਮ": 642,
      "▁in": 643,
      "ਸ਼": 644,
      "ੂੰ": 645,
      "▁f": 646,
      "or": 647,
      "ਿਆ": 648,
      "es": 649,
      "▁to": 650,
      "al": 651,
      "ar": 652,
      "as": 653,
      "▁ਤ": 654,
      "▁ਲ": 655,
      "an": 656,
      "▁ਉ": 657,
      "▁ਦੀ": 658,
      "▁d": 659,
      "ਾਲ": 660,
      "▁ਕਿ": 661,
      "ing": 662,
      "ou": 663,
      "▁ਨੂੰ": 664,
      "ਰਾ": 665,
      "▁ਗ": 666,
      "ent": 667,
      "▁ਬ": 668,
      "ic": 669,
      "ਤਾ": 670,
      "ਤੀ": 671,
      "▁ਅਤੇ": 672,
      "▁and": 673,
      "▁th": 674,
      "▁ਕਰ": 675,
      "▁h": 676,
      "▁re": 677,
      "ਦਾ": 678,
      "▁m": 679,
      "le": 680,
      "ct": 681,
      "▁be": 682,
      "▁ਕੀ": 683,
      "▁n": 684,
      "ro": 685,
      "ਹੀ": 686,
      "ੋਂ": 687,
      "▁is": 688,
      "੍ਰ": 689,
      "▁ਵਿਚ": 690,
      "।\n": 691,
      "▁ਰ": 692,
      "▁ਦਾ": 693,
      "▁ਸੀ": 694,
      "▁ਇਸ": 695,
      "id": 696,
      "ਿੱ": 697,
      "▁that": 698,
      "ot": 699,
      "▁ਆ": 700,
      "ce": 701,
      "▁1": 702,
      "▁e": 703,
      "ੱਚ": 704,
      "▁ਲਈ": 705,
      "st": 706,
      "▁T": 707,
      "▁C": 708,
      "ਆਂ": 709,
      "▁ਇਹ": 710,
      "ਜ਼": 711,
      "▁ਹੋ": 712,
      "ation": 713,
      "ਦੇ": 714,
      "▁S": 715,
      "▁ਵਿੱਚ": 716,
      "il": 717,
      "▁2": 718,
      "ut": 719,
      "ਹੀਂ": 720,
      "ve": 721,
      "om": 722,
      "ਵਾ": 723,
      "▁(": 724,
      "▁ਨਹੀਂ": 725,
      "▁on": 726,
      "▁ਕਰਨ": 727,
      "ment": 728,
      "▁ਜਾਂ": 729,
      "se": 730,
      "ਰੀ": 731,
      "▁con": 732,
      "▁A": 733,
      "▁ਨੇ": 734,
      "▁l": 735,
      "pp": 736,
      "▁for": 737,
      "▁by": 738,
      "im": 739,
      "▁ਪ੍ਰ": 740,
      "ly": 741,
      "▁ਤੋਂ": 742,
      "ਕਾਰ": 743,
      "ad": 744,
      "▁I": 745,
      "ਾਨ": 746,
      "▁de": 747,
      "▁su": 748,
      "▁ਚ": 749,
      "▁as": 750,
      "ਦੀ": 751,
      "ਟੀ": 752,
      "ur": 753,
      "▁ਜਾ": 754,
      "▁was": 755,
      "▁ਦੁ": 756,
      "▁not": 757,
      "▁pro": 758,
      "▁it": 759,
      "▁The": 760,
      "▁'": 761,
      "▁or": 762,
      "▁ਉਸ": 763,
      "੍ਹ": 764,
      "▁ਨਿ": 765,
      "et": 766,
      "ll": 767,
      "▁ਸ਼": 768,
      "our": 769,
      "▁u": 770,
      "▁ਗਿਆ": 771,
      "ੱਕ": 772,
      "▁g": 773,
      "ant": 774,
      "her": 775,
      "ate": 776,
      "▁ਕੋ": 777,
      "ਹਿ": 778,
      "ੱਖ": 779,
      "▁an": 780,
      "▁ਖ": 781,
      "am": 782,
      "ig": 783,
      "▁ਦਿੱ": 784,
      "▁ਦੁਆ": 785,
      "▁ਕੀਤਾ": 786,
      "▁ਦੁਆਰਾ": 787,
      "ਵੇ": 788,
      "▁ਮੁ": 789,
      "▁P": 790,
      "ਲਾ": 791,
      "ਸ਼ਨ": 792,
      "ਣਾ": 793,
      "▁app": 794,
      "▁ਨਾਲ": 795,
      "ch": 796,
      "▁wh": 797,
      "ver": 798,
      "00": 799,
      "▁ਹੈ.\n": 800,
      "▁wit": 801,
      "ay": 802,
      "ੀਲ": 803,
      "ain": 804,
      "ਿਸ": 805,
      "▁ਭ": 806,
      "ਕਰ": 807,
      "ld": 808,
      "ter": 809,
      "▁ਅਧ": 810,
      "if": 811,
      "▁ਕੀਤੀ": 812,
      "ir": 813,
      "▁ਸੰ": 814,
      "▁ਹਨ": 815,
      "ੈਂ": 816,
      "▁st": 817,
      "ere": 818,
      "▁ਸਕ": 819,
      "ਹਾ": 820,
      "01": 821,
      "ow": 822,
      "▁with": 823,
      "▁ਫ": 824,
      "▁ਵੀ": 825,
      "▁ਐ": 826,
      "ਿੰ": 827,
      "▁ਸਮ": 828,
      "ourt": 829,
      "▁'ਤੇ": 830,
      "੍ਹਾਂ": 831,
      "ect": 832,
      "▁.\n": 833,
      "ri": 834,
      "▁ਅਪ": 835,
      "▁ਜ਼": 836,
      "ਿਆਂ": 837,
      "ਨੀ": 838,
      "ਾਮ": 839,
      "▁he": 840,
      "qu": 841,
      "▁M": 842,
      "ers": 843,
      "▁R": 844,
      "us": 845,
      "▁\"": 846,
      "▁ਇਕ": 847,
      "▁has": 848,
      "ul": 849,
      "▁ex": 850,
      "ਤਰ": 851,
      "ਲੇ": 852,
      "ess": 853,
      "ab": 854,
      "ਸੀ": 855,
      "ition": 856,
      "▁ਰਾ": 857,
      "ra": 858,
      "▁com": 859,
      "▁ਗਈ": 860,
      "res": 861,
      "ਸੇ": 862,
      "▁al": 863,
      "▁।\n": 864,
      "▁H": 865,
      "▁ਹੈ,": 866,
      "▁ha": 867,
      "▁v": 868,
      "ated": 869,
      "▁,": 870,
      ".2": 871,
      "▁Court": 872,
      "ol": 873,
      "▁ਤੇ": 874,
      "▁ਕੇ": 875,
      "ge": 876,
      "▁B": 877,
      "ud": 878,
      "ਾਇ": 879,
      "cc": 880,
      "ਿਕ": 881,
      "▁D": 882,
      "▁ਕਾਰ": 883,
      "ther": 884,
      "ted": 885,
      "▁-": 886,
      "▁N": 887,
      "ak": 888,
      "ਾਈ": 889,
      "ਬੰ": 890,
      "▁ਇੱਕ": 891,
      "ore": 892,
      "ਿਤ": 893,
      "ity": 894,
      "▁le": 895,
      "▁are": 896,
      "▁ਡ": 897,
      "ਿਰ": 898,
      "▁ਉਹ": 899,
      "ich": 900,
      "ਾਰੀ": 901,
      "os": 902,
      "▁res": 903,
      "ੁੰ": 904,
      "ਟਰ": 905,
      "end": 906,
      "▁ਜੋ": 907,
      ".1": 908,
      "▁sh": 909,
      "and": 910,
      "▁ਧ": 911,
      "▁which": 912,
      "est": 913,
      "ਲੀ": 914,
      "▁this": 915,
      "ਕਰਤਾ": 916,
      "ist": 917,
      "ਗਾ": 918,
      "ਾਅ": 919,
      "ਿਕਾਰ": 920,
      "ould": 921,
      "▁at": 922,
      "▁ਆਪ": 923,
      "ਾਲਤ": 924,
      "ਵਾਂ": 925,
      "igh": 926,
      "ell": 927,
      "▁19": 928,
      "ਨਾ": 929,
      "▁ਅਪੀਲ": 930,
      "ਬੰਧ": 931,
      "ਗੀ": 932,
      "▁ਸੁ": 933,
      "rom": 934,
      "▁ਅਦ": 935,
      "▁ਕੋਈ": 936,
      "ence": 937,
      "▁ਦੋ": 938,
      "art": 939,
      "ਦੇਸ਼": 940,
      "iv": 941,
      "ase": 942,
      "▁ਅਦਾਲਤ": 943,
      "ec": 944,
      "ਨ੍ਹਾਂ": 945,
      "la": 946,
      "od": 947,
      "▁j": 948,
      "pon": 949,
      "▁ਵਾਲ": 950,
      "aid": 951,
      "▁there": 952,
      "▁from": 953,
      "ies": 954,
      "ਣੇ": 955,
      "ice": 956,
      "▁have": 957,
      "▁3": 958,
      "oun": 959,
      "nder": 960,
      "ੀਨ": 961,
      "ਕਤ": 962,
      "▁ਦਿੱਤਾ": 963,
      "▁ਕਿਸੇ": 964,
      "ੇਸ਼": 965,
      "red": 966,
      "▁been": 967,
      "▁ਨਿਰ": 968,
      "▁ਜਿਸ": 969,
      "▁ਯ": 970,
      "um": 971,
      "▁r": 972,
      "▁G": 973,
      "so": 974,
      "ਟੀਸ਼ਨ": 975,
      "ਰਟ": 976,
      "ial": 977,
      "▁ਪਟੀਸ਼ਨ": 978,
      "ਰੇ": 979,
      "ive": 980,
      "ਬਰ": 981,
      "etition": 982,
      "▁ਹੈ।\n": 983,
      "▁sub": 984,
      "▁any": 985,
      "ned": 986,
      "▁cont": 987,
      "ਕਤੀ": 988,
      "▁ਘ": 989,
      "▁In": 990,
      "ard": 991,
      "▁fa": 992,
      "ction": 993,
      "▁ਗਏ": 994,
      "ust": 995,
      "all": 996,
      "▁under": 997,
      "▁acc": 998,
      "ਾਨੂੰ": 999,
      "▁ਰਿ": 1000,
      "ੂਰ": 1001,
      "▁ਅਨ": 1002,
      "ੁੱ": 1003,
      "▁ਅਧਿਕਾਰ": 1004,
      "ort": 1005,
      "▁dis": 1006,
      "ਣੀ": 1007,
      "ਕਿ": 1008,
      "▁ਤਰ": 1009,
      "ੈਸ": 1010,
      "ਾਹ": 1011,
      "pl": 1012,
      "ਉਂ": 1013,
      "ਦਰ": 1014,
      "▁ਦਰ": 1015,
      "▁ਮੰ": 1016,
      "un": 1017,
      "▁ਸਰ": 1018,
      "▁case": 1019,
      "▁ਸਕਦਾ": 1020,
      "ord": 1021,
      "▁ਜਿ": 1022,
      "▁also": 1023,
      "em": 1024,
      "mit": 1025,
      "▁ਪਹਿ": 1026,
      "ਾਰੇ": 1027,
      "ਉਣ": 1028,
      "▁ਨਿਯ": 1029,
      "ਲਾਂ": 1030,
      "ਾਸ": 1031,
      "▁whe": 1032,
      "ill": 1033,
      "ੌਰ": 1034,
      "s.\n": 1035,
      "▁ਕੀਤੇ": 1036,
      "▁ਲਾ": 1037,
      "▁petition": 1038,
      "▁/": 1039,
      "ੋਗ": 1040,
      "ance": 1041,
      "▁i": 1042,
      "▁ad": 1043,
      "▁ਦਿੱਤੀ": 1044,
      "▁201": 1045,
      "▁ਅਨੁ": 1046,
      "▁O": 1047,
      "ਾਰਾ": 1048,
      "▁per": 1049,
      "fore": 1050,
      "ff": 1051,
      "ear": 1052,
      "ie": 1053,
      "ure": 1054,
      "ਨੇ": 1055,
      "able": 1056,
      "▁had": 1057,
      "▁ਮੈਂ": 1058,
      "der": 1059,
      "▁ਉਪ": 1060,
      "ੁਰ": 1061,
      "ਮਾ": 1062,
      "ਸਾ": 1063,
      "▁ਟ": 1064,
      "▁ਅੰ": 1065,
      "▁ab": 1066,
      "▁his": 1067,
      "ਇਆ": 1068,
      "s,": 1069,
      "ਭਾ": 1070,
      "ision": 1071,
      "▁ਰਾਜ": 1072,
      "▁ਤੌਰ": 1073,
      "ਾਅਦ": 1074,
      "▁ਪੀ": 1075,
      "▁It": 1076,
      "▁ਬਾਅਦ": 1077,
      "▁no": 1078,
      "▁ag": 1079,
      "ੱਦ": 1080,
      "ame": 1081,
      "ਵੇਂ": 1082,
      "▁ਉਨ੍ਹਾਂ": 1083,
      "▁ਪਰ": 1084,
      "ੈਕ": 1085,
      "ਮੀ": 1086,
      "▁J": 1087,
      "▁can": 1088,
      "▁ਕੁ": 1089,
      "▁ਅਜ": 1090,
      "▁part": 1091,
      "ਡੀ": 1092,
      "੍ਰਾ": 1093,
      "▁L": 1094,
      "▁ਹੁੰ": 1095,
      "▁ਕੰ": 1096,
      "▁said": 1097,
      "th": 1098,
      "lic": 1099,
      "ary": 1100,
      "▁y": 1101,
      "sion": 1102,
      "▁such": 1103,
      "▁ਸਥ": 1104,
      "oc": 1105,
      "▁ਨੰ": 1106,
      "▁ev": 1107,
      "▁were": 1108,
      "▁ch": 1109,
      "ellant": 1110,
      "▁im": 1111,
      "▁ਸਨ": 1112,
      "op": 1113,
      "ਾਰਤ": 1114,
      "▁ਕਿਹਾ": 1115,
      "ਕੇ": 1116,
      "▁ਸੀ।\n": 1117,
      "ਨਾਂ": 1118,
      "▁all": 1119,
      "ee": 1120,
      "mis": 1121,
      "gh": 1122,
      "▁ਸੀ.\n": 1123,
      "▁ਕਾਨੂੰ": 1124,
      "▁W": 1125,
      "▁ਚਾ": 1126,
      "ੱਥ": 1127,
      "ਸ਼ੀ": 1128,
      "▁ਦੀਆਂ": 1129,
      "▁ਜਾਂਦਾ": 1130,
      "ire": 1131,
      "▁int": 1132,
      "▁prov": 1133,
      "▁ਕੇਸ": 1134,
      "▁ਤਾਂ": 1135,
      "pond": 1136,
      "ਪਤ": 1137,
      "▁rec": 1138,
      "ਗੇ": 1139,
      "▁ਰੱਖ": 1140,
      "▁ਅਸ": 1141,
      "▁F": 1142,
      "over": 1143,
      ".0": 1144,
      "ਿਲ": 1145,
      "▁ਮੌ": 1146,
      "ਰੋ": 1147,
      "ution": 1148,
      "ਵੀ": 1149,
      "▁ਹੋਣ": 1150,
      "ੱਸ": 1151,
      "▁ਚਾਹੀ": 1152,
      "pondent": 1153,
      "ਸਾਰ": 1154,
      "▁E": 1155,
      "▁am": 1156,
      "▁ਕੋਰਟ": 1157,
      "▁ar": 1158,
      "pt": 1159,
      "su": 1160,
      "▁ਹੋਰ": 1161,
      "▁St": 1162,
      "▁K": 1163,
      "▁ਅਜਿ": 1164,
      "▁other": 1165,
      ".201": 1166,
      "ਪੀ": 1167,
      "ੱਲ": 1168,
      "▁appellant": 1169,
      "ight": 1170,
      "▁comp": 1171,
      "▁cons": 1172,
      "ਮੇ": 1173,
      "▁200": 1174,
      "used": 1175,
      "ਬਲ": 1176,
      "ia": 1177,
      "▁dec": 1178,
      "▁order": 1179,
      "ade": 1180,
      "per": 1181,
      "ਿਤੀ": 1182,
      "▁would": 1183,
      "▁4": 1184,
      "▁ਸਾ": 1185,
      "ac": 1186,
      "▁ਪ੍ਰਾ": 1187,
      "▁5": 1188,
      "▁ਵਿਅ": 1189,
      "ਦੋਂ": 1190,
      "▁ਹਾਂ": 1191,
      "▁ਵਿਅਕਤੀ": 1192,
      "ag": 1193,
      "▁ਅਨੁਸਾਰ": 1194,
      "ਰਤ": 1195,
      "▁ਉੱ": 1196,
      "▁ਅਧੀਨ": 1197,
      "▁ਤਰ੍ਹਾਂ": 1198,
      "▁ਸੀ,": 1199,
      "▁No": 1200,
      "ੀਆਂ": 1201,
      "ਵਾਬ": 1202,
      "▁ਮੈ": 1203,
      "▁ਵਜ": 1204,
      "ਜੀ": 1205,
      "▁ਆਪਣੇ": 1206,
      "▁inc": 1207,
      "▁ਅਪੀਲਕਰਤਾ": 1208,
      "fter": 1209,
      "aw": 1210,
      "ਸ਼ਟ": 1211,
      "▁ਜੇ": 1212,
      "ous": 1213,
      "ਯੂ": 1214,
      "▁ਵਿਚਾਰ": 1215,
      "▁ਜਾਣ": 1216,
      "▁ਜਵਾਬ": 1217,
      "▁ਐਕ": 1218,
      "sed": 1219,
      "du": 1220,
      "ੇਂ": 1221,
      "▁ਹੀ": 1222,
      "erson": 1223,
      "sel": 1224,
      "erv": 1225,
      "ਦਾਰ": 1226,
      "▁ਸਿੱ": 1227,
      "ough": 1228,
      "ict": 1229,
      "▁k": 1230,
      "ਹੁ": 1231,
      "ound": 1232,
      "▁qu": 1233,
      "▁off": 1234,
      "▁ਨਿਯਮ": 1235,
      "▁ਵਾਲੇ": 1236,
      "▁ਸਿ": 1237,
      "ੂਰੀ": 1238,
      "▁respondent": 1239,
      "▁ਸਾਲ": 1240,
      "ਵਾਈ": 1241,
      "ied": 1242,
      "▁ਜਦੋਂ": 1243,
      "ਖਿਆ": 1244,
      "ਕਾ": 1245,
      "▁ਨਾ": 1246,
      "ਨੂੰ": 1247,
      "▁Th": 1248,
      "▁se": 1249,
      "▁ਸਰਕਾਰ": 1250,
      "▁imp": 1251,
      "▁en": 1252,
      "▁ਸਿਰ": 1253,
      "▁ਫੈਸ": 1254,
      "▁ਅੱ": 1255,
      "ru": 1256,
      "▁person": 1257,
      "▁ਮਾਮ": 1258,
      "ide": 1259,
      "▁reg": 1260,
      "▁ਕਰਨਾ": 1261,
      "ਿਆਨ": 1262,
      "ount": 1263,
      "ਹੇ": 1264,
      "ib": 1265,
      "▁ਸਪ": 1266,
      "ਬਲਯੂ": 1267,
      "▁un": 1268,
      "▁ਪੇਸ਼": 1269,
      "▁made": 1270,
      "▁tak": 1271,
      "▁ਵਿਸ਼": 1272,
      "▁ਉਸਨੇ": 1273,
      "overn": 1274,
      "▁ਪਹਿਲਾਂ": 1275,
      "out": 1276,
      "ime": 1277,
      "▁sp": 1278,
      "▁do": 1279,
      "▁ਏ": 1280,
      "ਿੰਗ": 1281,
      "▁ne": 1282,
      "ਫ਼": 1283,
      "▁ਹਨ.\n": 1284,
      "mitted": 1285,
      "▁fact": 1286,
      "▁ਬਿ": 1287,
      "ip": 1288,
      "ree": 1289,
      "oin": 1290,
      "▁ਵੱਖ": 1291,
      "ੋਟ": 1292,
      "▁ਖੇ": 1293,
      "ection": 1294,
      "▁who": 1295,
      "▁ਵਜੋਂ": 1296,
      "▁Ind": 1297,
      "▁may": 1298,
      "▁ਕਰਦਾ": 1299,
      "age": 1300,
      "▁ਆਦੇਸ਼": 1301,
      "▁ਸੰਬੰਧ": 1302,
      "▁pres": 1303,
      "ced": 1304,
      "ੱਟ": 1305,
      "▁ਲੋ": 1306,
      "▁accused": 1307,
      "▁gr": 1308,
      "▁mat": 1309,
      "▁ਪਟੀਸ਼ਨਕਰਤਾ": 1310,
      "▁jud": 1311,
      "▁ਪੈ": 1312,
      "ind": 1313,
      "ਜ਼ਾ": 1314,
      "▁ਵਾ": 1315,
      "ਜੂ": 1316,
      "aint": 1317,
      "ered": 1318,
      "ident": 1319,
      "ਸੀਂ": 1320,
      "iff": 1321,
      "▁ਸਮੇਂ": 1322,
      "▁tr": 1323,
      "੍ਰੀ": 1324,
      "▁ਦੇਣ": 1325,
      "ਾਇਆ": 1326,
      "▁ob": 1327,
      "ific": 1328,
      "ub": 1329,
      "▁lear": 1330,
      "ome": 1331,
      "▁pl": 1332,
      "▁ਰਿਹਾ": 1333,
      "▁ਦੱਸ": 1334,
      "▁.": 1335,
      "▁State": 1336,
      "▁rel": 1337,
      "▁ਚਾਹੀਦਾ": 1338,
      "▁ਪਾ": 1339,
      "▁ਨੰਬਰ": 1340,
      "pect": 1341,
      "▁ਦੋਸ਼ੀ": 1342,
      "▁ਆਰ": 1343,
      "ੋਰ": 1344,
      "\"\n": 1345,
      "mission": 1346,
      "▁rep": 1347,
      "rit": 1348,
      "stit": 1349,
      "▁ਲੈ": 1350,
      "▁pre": 1351,
      "overnment": 1352,
      "▁ਛ": 1353,
      "▁ਬਣਾ": 1354,
      "▁its": 1355,
      "ੁਕ": 1356,
      "ਗੂ": 1357,
      "▁ਮੁਕ": 1358,
      "▁learned": 1359,
      "▁ਧਾਰਾ": 1360,
      "▁Com": 1361,
      "▁their": 1362,
      "ਥਾ": 1363,
      "orm": 1364,
      "ally": 1365,
      "ost": 1366,
      "▁ਪ੍ਰਾਪਤ": 1367,
      "▁Act": 1368,
      "ased": 1369,
      "▁out": 1370,
      "▁ਦਿ": 1371,
      "▁ਅਰ": 1372,
      "ਧਾਨ": 1373,
      "▁ਹੋਏ": 1374,
      "▁6": 1375,
      "▁ਐਕਟ": 1376,
      "use": 1377,
      "▁ਹਾਲ": 1378,
      "▁ਕਿਉਂ": 1379,
      "▁ਜ਼ਰ": 1380,
      "istr": 1381,
      "99": 1382,
      "ਬੂ": 1383,
      "ੰਗ": 1384,
      "el": 1385,
      "ਵਿ": 1386,
      "▁only": 1387,
      ".200": 1388,
      "ਤਾਂ": 1389,
      "▁ਵੇ": 1390,
      "ਵੇਗਾ": 1391,
      "▁petitioner": 1392,
      "ਜਾ": 1393,
      "▁before": 1394,
      "▁ਲਈ,": 1395,
      "▁dated": 1396,
      "▁ਕੁਝ": 1397,
      "▁ਵਕ": 1398,
      "▁again": 1399,
      "ove": 1400,
      "ਜੇ": 1401,
      "▁shall": 1402,
      "ਕੀ": 1403,
      "▁ਸਕਦੀ": 1404,
      "▁law": 1405,
      "▁ਬਹੁ": 1406,
      "▁def": 1407,
      "▁ਹੁੰਦਾ": 1408,
      "੍ਹਾ": 1409,
      "▁ਕਾਨੂੰਨ": 1410,
      "▁High": 1411,
      "▁U": 1412,
      "ail": 1413,
      "▁ਜਿਵੇਂ": 1414,
      "▁ਸਿਰਫ": 1415,
      "ose": 1416,
      "▁ਬਾਰੇ": 1417,
      "ations": 1418,
      "▁same": 1419,
      "ans": 1420,
      "▁ਕਿਉਂਕਿ": 1421,
      "▁consid": 1422,
      "▁ਮੁਕੱਦ": 1423,
      "▁pr": 1424,
      "▁but": 1425,
      "▁ਵਕੀਲ": 1426,
      "▁ਹਾਈ": 1427,
      "▁year": 1428,
      "▁one": 1429,
      "▁so": 1430,
      "▁we": 1431,
      "ject": 1432,
      "▁ਕਾਰਨ": 1433,
      "▁time": 1434,
      "▁ਵਧ": 1435,
      "▁issu": 1436,
      "▁ent": 1437,
      "ਕਾਂ": 1438,
      "ces": 1439,
      "▁ਵਿੱਚ,": 1440,
      "one": 1441,
      "▁me": 1442,
      "ish": 1443,
      "▁ਕੰਮ": 1444,
      "▁ਮੰਨ": 1445,
      "▁will": 1446,
      "▁ਪੱਖ": 1447,
      "ong": 1448,
      "ਮਾਨ": 1449,
      "idence": 1450,
      "▁ਸ਼ਾਮ": 1451,
      "ੁਪ": 1452,
      "▁ਜਾਂਚ": 1453,
      "ੁਲ": 1454,
      "iz": 1455,
      "ਵਰ": 1456,
      "ਅਰ": 1457,
      "▁7": 1458,
      "iew": 1459,
      "▁ca": 1460,
      "▁ਲਾਗੂ": 1461,
      "▁Government": 1462,
      "▁ਅਸੀਂ": 1463,
      "uth": 1464,
      "▁him": 1465,
      "ਭਾਵ": 1466,
      "▁if": 1467,
      "▁applic": 1468,
      "▁ਜਾਰੀ": 1469,
      "ਵਾਰ": 1470,
      "ty": 1471,
      "ਆਈ": 1472,
      "eal": 1473,
      "ਇਰ": 1474,
      "ੰਡ": 1475,
      "▁fil": 1476,
      "▁ac": 1477,
      "ਡਬਲਯੂ": 1478,
      "▁ref": 1479,
      "▁inv": 1480,
      "▁they": 1481,
      "▁ਅੱਗੇ": 1482,
      "ments": 1483,
      "▁ਸਬੰਧ": 1484,
      "▁ਹਿੱ": 1485,
      "▁her": 1486,
      "▁court": 1487,
      "ha": 1488,
      "▁ਭਾ": 1489,
      "ue": 1490,
      "▁ਤੱਕ": 1491,
      "▁ind": 1492,
      "▁after": 1493,
      "nt": 1494,
      "ੱਤ": 1495,
      "▁ਬਹੁਤ": 1496,
      "ੱਧ": 1497,
      "ention": 1498,
      "ile": 1499,
      "urther": 1500,
      "ਪੋ": 1501,
      "ਰੋਕਤ": 1502,
      "▁ਸਮਝ": 1503,
      "ਦਿਆਂ": 1504,
      "ult": 1505,
      "▁right": 1506,
      "▁ਬੇ": 1507,
      "▁ਉਪਰੋਕਤ": 1508,
      "▁ਉਕਤ": 1509,
      "ness": 1510,
      "ਯੋਗ": 1511,
      "▁V": 1512,
      "▁ਸ਼ਾਮਲ": 1513,
      "ise": 1514,
      "▁ਆਪਣੀ": 1515,
      "ਜ਼ੀ": 1516,
      "pos": 1517,
      "ਾਂਕਿ": 1518,
      "▁ਐਸ": 1519,
      "▁against": 1520,
      "ੁਣ": 1521,
      "ੋਜ": 1522,
      "ੜੀ": 1523,
      "▁ਤੱਥ": 1524,
      "▁cla": 1525,
      "▁ਜਾਂਦੀ": 1526,
      "▁He": 1527,
      "uthor": 1528,
      "▁ਬਚ": 1529,
      "▁conc": 1530,
      "▁ਹਾਲਾਂਕਿ": 1531,
      "ਾਤ": 1532,
      "ਵਾਲ": 1533,
      "▁(1": 1534,
      "▁record": 1535,
      "▁ਲਿਆ": 1536,
      "▁ਸਾਰੇ": 1537,
      "not": 1538,
      "ber": 1539,
      "ounsel": 1540,
      "▁requ": 1541,
      "ious": 1542,
      "▁evidence": 1543,
      "▁ਯੋਗ": 1544,
      "▁ਲਿ": 1545,
      "▁ਸਬੂ": 1546,
      "▁ਮੌਜੂ": 1547,
      "hed": 1548,
      "▁ਸੋ": 1549,
      "▁go": 1550,
      "▁10": 1551,
      "ਡੇ": 1552,
      "ory": 1553,
      "▁ਵਿਕ": 1554,
      "▁ਸੇ": 1555,
      "▁ਜਵਾਬਦੇ": 1556,
      "▁pur": 1557,
      "▁ਦੂ": 1558,
      "ਰਾਧ": 1559,
      "ine": 1560,
      "ed.\n": 1561,
      "--": 1562,
      "▁pos": 1563,
      "▁where": 1564,
      "ਥੇ": 1565,
      "ok": 1566,
      "▁As": 1567,
      "▁em": 1568,
      "▁wor": 1569,
      "▁ਮਨ": 1570,
      "form": 1571,
      "▁pas": 1572,
      "▁ਦਿੱਤੇ": 1573,
      "▁judg": 1574,
      "ating": 1575,
      "▁ਨਿਰਧ": 1576,
      "▁ਦੱਸਿਆ": 1577,
      "▁ਖੇਤਰ": 1578,
      "ates": 1579,
      "▁ਹੇ": 1580,
      "ach": 1581,
      "ਸਤ": 1582,
      "▁inter": 1583,
      "ical": 1584,
      "▁ਸਥਿਤੀ": 1585,
      "▁0": 1586,
      "ep": 1587,
      "▁man": 1588,
      "▁ਅਧਾਰ": 1589,
      "ਟੇ": 1590,
      "▁provision": 1591,
      "▁India": 1592,
      "ੁੱਧ": 1593,
      "ਕਾਰੀ": 1594,
      "▁8": 1595,
      "ਆਰ": 1596,
      "▁ਦਾਇਰ": 1597,
      "▁ਅਪਰਾਧ": 1598,
      "▁cannot": 1599,
      "▁ਇੰ": 1600,
      "tain": 1601,
      "oint": 1602,
      "▁being": 1603,
      "▁ਜਨ": 1604,
      "▁ਨਿਰਧਾਰਤ": 1605,
      "),": 1606,
      "▁ਕਮ": 1607,
      "ason": 1608,
      "▁ਕਾਰਵਾਈ": 1609,
      "ਤਮ": 1610,
      "▁sc": 1611,
      "ਿਸ਼": 1612,
      "ਟਾ": 1613,
      "▁ass": 1614,
      "ract": 1615,
      "▁ਹੋਇਆ": 1616,
      "▁ਗਵਾ": 1617,
      "▁ਵਿਚ,": 1618,
      "▁ਜਵਾਬਦੇਹ": 1619,
      "▁should": 1620,
      "▁dire": 1621,
      "stitution": 1622,
      "?\n": 1623,
      "▁li": 1624,
      "੍ਰਿਤ": 1625,
      "▁giv": 1626,
      "inal": 1627,
      "▁There": 1628,
      "ged": 1629,
      "ਾਲੀ": 1630,
      "▁ਹੇਠ": 1631,
      "▁ਵਰਤ": 1632,
      "▁when": 1633,
      "estion": 1634,
      "▁ਬੈਂ": 1635,
      "ceed": 1636,
      "ਾਦ": 1637,
      "▁ਸਪੱ": 1638,
      "▁ਨੋਟ": 1639,
      "▁further": 1640,
      "rib": 1641,
      "▁ਵਿਆ": 1642,
      "▁Con": 1643,
      "▁ਰੋ": 1644,
      "ry": 1645,
      "ਿਆਰ": 1646,
      "▁view": 1647,
      "ੰਦ": 1648,
      "nce": 1649,
      "ast": 1650,
      "av": 1651,
      "ਬੀ": 1652,
      "ਸਥਾ": 1653,
      "▁ਜਾਇ": 1654,
      "▁tw": 1655,
      "▁ਆਮ": 1656,
      "ਸਤਾ": 1657,
      "ੱਜ": 1658,
      "ੜੇ": 1659,
      "oy": 1660,
      "▁pla": 1661,
      "▁state": 1662,
      "very": 1663,
      "▁ਮਾਮਲੇ": 1664,
      "▁9": 1665,
      "▁counsel": 1666,
      "▁ਦਾਅ": 1667,
      "fore,": 1668,
      ".\"\n": 1669,
      "▁land": 1670,
      "ੈਰ": 1671,
      "ings": 1672,
      "▁matter": 1673,
      "▁ਮਿਤੀ": 1674,
      "me": 1675,
      "▁disc": 1676,
      "og": 1677,
      "▁199": 1678,
      "▁Ch": 1679,
      "▁mak": 1680,
      "▁ਹਨ,": 1681,
      "-1": 1682,
      "▁ਅਜਿਹੀ": 1683,
      "ly,": 1684,
      "ਵਾਨ": 1685,
      "are": 1686,
      "..": 1687,
      "▁This": 1688,
      "ward": 1689,
      "r.": 1690,
      "▁ਕਾ": 1691,
      "▁pol": 1692,
      "▁ਭਾਰਤ": 1693,
      "▁act": 1694,
      "ities": 1695,
      "▁ਲਗ": 1696,
      "▁present": 1697,
      "ਖੇ": 1698,
      "▁ਇਲਾ": 1699,
      "ign": 1700,
      "▁reason": 1701,
      "▁15": 1702,
      "▁ਮੈਨੂੰ": 1703,
      "ath": 1704,
      "▁filed": 1705,
      "▁ਸਪੱਸ਼ਟ": 1706,
      "▁them": 1707,
      "▁leg": 1708,
      "▁decision": 1709,
      "▁ਪੜ": 1710,
      "ession": 1711,
      "▁serv": 1712,
      "ਹਿਤ": 1713,
      "▁proper": 1714,
      "▁writ": 1715,
      "sec": 1716,
      "▁about": 1717,
      "▁into": 1718,
      "ute": 1719,
      "ever": 1720,
      "ੂਲ": 1721,
      "▁12": 1722,
      "▁judgment": 1723,
      "▁ਪ੍ਰਤੀ": 1724,
      "▁ਕਰਦੇ": 1725,
      "▁question": 1726,
      "▁stated": 1727,
      "dition": 1728,
      "▁Sh": 1729,
      "▁taken": 1730,
      "▁ਮਹ": 1731,
      "irst": 1732,
      "ਨਾਮ": 1733,
      "▁appeal": 1734,
      "ਪਤੀ": 1735,
      "▁submitted": 1736,
      "▁two": 1737,
      "▁pay": 1738,
      "▁ਕੰਪ": 1739,
      "▁ਪ੍ਰਬੰਧ": 1740,
      "ਾਰਟੀ": 1741,
      "▁ਮ੍ਰਿਤ": 1742,
      "▁bec": 1743,
      "੍ਰਿ": 1744,
      "▁(2": 1745,
      "rial": 1746,
      "ublic": 1747,
      "▁ਸੇਵਾ": 1748,
      "▁ਫ਼": 1749,
      "▁proceed": 1750,
      "▁ਵਿਸ਼ੇਸ਼": 1751,
      "▁ਜੱਜ": 1752,
      "ੱਗ": 1753,
      "▁PW": 1754,
      "▁set": 1755,
      "▁ਤਕ": 1756,
      "ਐਸ": 1757,
      "ਪੋਰਟ": 1758,
      "▁ਗਵਾਹ": 1759,
      "es,": 1760,
      "▁comm": 1761,
      "▁author": 1762,
      "▁held": 1763,
      "▁ਸਬੰਧਤ": 1764,
      "own": 1765,
      "ਲਿਆਂ": 1766,
      "▁Jud": 1767,
      "▁ਮੰਨਿਆ": 1768,
      "ਜ਼ਰ": 1769,
      "ਮੀਨ": 1770,
      "▁witness": 1771,
      "▁ਸਬੂਤ": 1772,
      "▁she": 1773,
      "▁could": 1774,
      "cted": 1775,
      "▁ਆਈ": 1776,
      "▁ter": 1777,
      "▁ਘੱਟ": 1778,
      "amin": 1779,
      "ੱਤਰ": 1780,
      "▁rem": 1781,
      "000": 1782,
      "▁work": 1783,
      "▁ਜ਼ਰੂਰ": 1784,
      "▁ਵਿਰ": 1785,
      "▁dece": 1786,
      "led": 1787,
      "▁11": 1788,
      "▁ਮੁਦ": 1789,
      "ਚਿਤ": 1790,
      "es.\n": 1791,
      "▁ਵਿਰੁੱਧ": 1792,
      "ਕਲ": 1793,
      "▁Su": 1794,
      "eg": 1795,
      "▁spec": 1796,
      "een": 1797,
      "▁these": 1798,
      "ਡਰ": 1799,
      "ular": 1800,
      "▁ਕਾਨੂੰਨੀ": 1801,
      "▁ਦਿੰ": 1802,
      "▁ਦਰਜ": 1803,
      "▁consider": 1804,
      "ਪੂਰ": 1805,
      "▁ਹਨ।\n": 1806,
      "▁bet": 1807,
      "▁ਸਹਿ": 1808,
      "▁ਪ੍ਰਭਾਵ": 1809,
      "lud": 1810,
      "ਕਣ": 1811,
      "vel": 1812,
      "▁claim": 1813,
      "ਾਇਤ": 1814,
      "ਜਿਸ": 1815,
      "ank": 1816,
      "▁up": 1817,
      "▁deceased": 1818,
      "▁ਮ੍ਰਿਤਕ": 1819,
      "▁ਸ੍ਰੀ": 1820,
      "old": 1821,
      "ative": 1822,
      "ved": 1823,
      "min": 1824,
      "ੇਟ": 1825,
      "▁ਉਦੇਸ਼": 1826,
      "▁ਫੈਸਲੇ": 1827,
      "ual": 1828,
      "▁ਸੂ": 1829,
      "▁ਵਰਤੋਂ": 1830,
      "▁pow": 1831,
      "ond": 1832,
      "ੁਰੂ": 1833,
      "▁ਜ਼ਮੀਨ": 1834,
      "iction": 1835,
      "▁cl": 1836,
      "▁over": 1837,
      "▁ਉਲ": 1838,
      "▁ਵਿਦ": 1839,
      "wn": 1840,
      "ation.\n": 1841,
      "▁ਡੀ": 1842,
      "ਸਟ": 1843,
      "▁above": 1844,
      "ਖੀ": 1845,
      "▁exp": 1846,
      "ef": 1847,
      "ired": 1848,
      "▁char": 1849,
      "▁just": 1850,
      "rough": 1851,
      "ffect": 1852,
      "ਮਤ": 1853,
      "▁ਕੰਪਨੀ": 1854,
      "▁fo": 1855,
      "▁prosec": 1856,
      "▁ਵਰ": 1857,
      "ਧੀ": 1858,
      "ffic": 1859,
      "ark": 1860,
      "▁ਕਰਕੇ": 1861,
      "▁ਰਹੇ": 1862,
      "▁regard": 1863,
      "▁ਬਿਆਨ": 1864,
      "▁ਡਿ": 1865,
      "▁ਠ": 1866,
      "▁18": 1867,
      "▁ਲੈਣ": 1868,
      "▁compl": 1869,
      "ਰਾਨ": 1870,
      "▁given": 1871,
      "▁ਬੀ": 1872,
      "▁ਹੱਕ": 1873,
      "aj": 1874,
      "ਾਰਜ": 1875,
      "▁ਤਹਿਤ": 1876,
      "▁suit": 1877,
      "ack": 1878,
      "▁trans": 1879,
      "ex": 1880,
      "▁respect": 1881,
      "ਵਾਦ": 1882,
      "ci": 1883,
      "▁ਕੋਲ": 1884,
      "▁ਮੁਦਈ": 1885,
      "▁ਦੌ": 1886,
      "▁ਸਾਹ": 1887,
      "▁ਰੁਪ": 1888,
      "▁ਅੰਦਰ": 1889,
      "▁op": 1890,
      "▁upon": 1891,
      "▁14": 1892,
      "ility": 1893,
      "ਕਮ": 1894,
      "ਪਰ": 1895,
      "ਿਕਾਰਡ": 1896,
      "▁ਜਾਣਾ": 1897,
      "ation,": 1898,
      "▁ਝ": 1899,
      "▁ਧਿਰ": 1900,
      "▁ਰਿਕਾਰਡ": 1901,
      "▁poss": 1902,
      "▁first": 1903,
      "▁ਯੂ": 1904,
      "erred": 1905,
      "owever": 1906,
      "ised": 1907,
      ".3": 1908,
      "irc": 1909,
      "ੋਲ": 1910,
      "▁ਰੂ": 1911,
      "▁ਰੁਪਏ": 1912,
      "ible": 1913,
      "ens": 1914,
      "▁ਰਿਪੋਰਟ": 1915,
      "▁ਸ਼ਿਕ": 1916,
      "▁even": 1917,
      "ਹੁੰ": 1918,
      "▁ਨਿਯੁ": 1919,
      "▁diff": 1920,
      "any": 1921,
      "▁ਦਲ": 1922,
      "▁ਉੱਤੇ": 1923,
      "▁Sing": 1924,
      "▁cle": 1925,
      "▁On": 1926,
      "aintiff": 1927,
      "▁ਦਰਸਾ": 1928,
      "ving": 1929,
      "▁must": 1930,
      "ਲਜ਼": 1931,
      "ਾਰੀਆਂ": 1932,
      "ature": 1933,
      "ang": 1934,
      "ਵਿਧਾਨ": 1935,
      "▁ਕਾਰਜ": 1936,
      "ug": 1937,
      "▁ਮਾਰ": 1938,
      "▁ਸ਼ੁਰੂ": 1939,
      "ੈਂਟ": 1940,
      "cy": 1941,
      "▁ਅਸਲ": 1942,
      "▁ਪੂ": 1943,
      ").\n": 1944,
      "ke": 1945,
      "endant": 1946,
      "ified": 1947,
      "▁ਤੁ": 1948,
      "ਸ਼ਾ": 1949,
      "▁20": 1950,
      "uring": 1951,
      ".199": 1952,
      "▁ਪਿ": 1953,
      "▁ext": 1954,
      "▁[": 1955,
      "ੰਤਰ": 1956,
      "ploy": 1957,
      "▁ਸਕਦੇ": 1958,
      "▁ਪੂਰੀ": 1959,
      "ਦਾਦ": 1960,
      "▁well": 1961,
      "ਦਾਨ": 1962,
      "▁ਅਜਿਹੇ": 1963,
      "▁ਖੁ": 1964,
      "▁ਜ਼ਰੂਰਤ": 1965,
      "▁ਮੇ": 1966,
      "▁ra": 1967,
      "▁appro": 1968,
      "▁ਦਲੀਲ": 1969,
      "▁ਫੈਸਲਾ": 1970,
      "▁ਸੰਵਿਧਾਨ": 1971,
      "▁Rs": 1972,
      "ween": 1973,
      "▁ਪ੍ਰਕ": 1974,
      "ax": 1975,
      "ild": 1976,
      "▁ਮੌਜੂਦਾ": 1977,
      "erest": 1978,
      "▁att": 1979,
      "ended": 1980,
      "▁ਜਾਇਦਾਦ": 1981,
      "▁ਖ਼": 1982,
      "▁between": 1983,
      "ਧਾਰ": 1984,
      "▁ਰੱਦ": 1985,
      "ਇਕ": 1986,
      "ਹੁੰਚ": 1987,
      "▁ਪੀਡਬਲਯੂ": 1988,
      "▁ਪਹੁੰਚ": 1989,
      "eral": 1990,
      "▁some": 1991,
      "▁ਨਿਰਦੇਸ਼": 1992,
      "▁amount": 1993,
      "▁ਮਾਲ": 1994,
      "▁ਸਿੰ": 1995,
      "▁ਹੈ\n": 1996,
      "ided": 1997,
      "ਾਹਰ": 1998,
      "ਬਾ": 1999,
      "ays": 2000,
      "ੋਣ": 2001,
      "ਗਰ": 2002,
      "▁kn": 2003,
      "▁ਮੁਕੱਦਮਾ": 2004,
      "ven": 2005,
      "▁does": 2006,
      "▁ਉੱਤਰ": 2007,
      "▁supp": 2008,
      "cept": 2009,
      "▁ਅਧਿਕਾਰੀ": 2010,
      "ording": 2011,
      "ਿਸ਼ਨ": 2012,
      "▁sec": 2013,
      "▁ਸਮਝੌ": 2014,
      "▁ਨਿਆਂ": 2015,
      "▁ਮੰਗ": 2016,
      "▁13": 2017,
      "▁ਸਹੀ": 2018,
      "▁ਹੁੰਦੀ": 2019,
      "pre": 2020,
      "ite": 2021,
      "▁within": 2022,
      "▁ਸਾਹਮ": 2023,
      "ਾਪ": 2024,
      "iod": 2025,
      "ਲਾਈ": 2026,
      "ap": 2027,
      "▁ਇਲਾਵਾ": 2028,
      "ਮਾਂ": 2029,
      "▁passed": 2030,
      "▁circ": 2031,
      "ੈਕਸ": 2032,
      "▁clear": 2033,
      "▁ਜ਼ਿੰ": 2034,
      "▁ਬਾ": 2035,
      "▁30": 2036,
      "▁ਪਾਸ": 2037,
      "▁date": 2038,
      "▁ਗੱਲ": 2039,
      "▁ਸਭ": 2040,
      "▁ਸ਼ਿਕਾਇਤ": 2041,
      "▁period": 2042,
      "▁ਰੂਪ": 2043,
      "▁interest": 2044,
      "act": 2045,
      "ink": 2046,
      "oth": 2047,
      "▁more": 2048,
      "owever,": 2049,
      "rim": 2050,
      "ances": 2051,
      "▁bas": 2052,
      "▁ਹੋਈ": 2053,
      "▁whether": 2054,
      "▁ਪੁਲ": 2055,
      "ting": 2056,
      "ational": 2057,
      "▁ਦੌਰਾਨ": 2058,
      "erc": 2059,
      "▁find": 2060,
      "▁16": 2061,
      "▁ਸ਼ਕਤੀ": 2062,
      "▁ਇਨ": 2063,
      "ited": 2064,
      "▁ਪ੍ਰਕਿਰ": 2065,
      "▁ਹਾਲਾਂਕਿ,": 2066,
      "▁ਸਮਰ": 2067,
      "ਖਲ": 2068,
      "▁ਰਕਮ": 2069,
      "▁ਪੰ": 2070,
      "▁ਧਿਆਨ": 2071,
      "▁ਜਿੱ": 2072,
      "▁parties": 2073,
      "▁cas": 2074,
      "▁application": 2075,
      "▁ਜਮ": 2076,
      "▁ਲਗਾ": 2077,
      "▁ਹੋਵੇਗਾ": 2078,
      "▁public": 2079,
      "▁ਪੁਲਿਸ": 2080,
      "▁ਸਜ਼ਾ": 2081,
      "▁ro": 2082,
      "▁ਨਤੀ": 2083,
      "▁We": 2084,
      "▁employ": 2085,
      "▁ਬਣ": 2086,
      "▁grant": 2087,
      "▁ਹਰ": 2088,
      "▁Ex": 2089,
      "ਤਕ": 2090,
      "▁Mr.": 2091,
      "▁did": 2092,
      "▁provisions": 2093,
      "ਟਨਾ": 2094,
      "ਲਾਂਕਣ": 2095,
      "▁ਨਾਮ": 2096,
      "ਮਾਣ": 2097,
      "▁ਗੈਰ": 2098,
      "▁inform": 2099,
      "▁ਕਰੇ": 2100,
      "▁ਕਮਿਸ਼ਨ": 2101,
      "▁ਵਾਪ": 2102,
      "▁ਗਲ": 2103,
      "▁ਪਾਲ": 2104,
      "▁prosecution": 2105,
      "/2": 2106,
      "▁conf": 2107,
      "ਮਰ": 2108,
      "ਗਿਆ": 2109,
      "ors": 2110,
      "▁found": 2111,
      "▁plaintiff": 2112,
      "ecess": 2113,
      "ily": 2114,
      "▁ਵਾਰ": 2115,
      "▁ਮੁਕੱਦਮੇ": 2116,
      "▁concer": 2117,
      "ੱਦੇ": 2118,
      "▁ਵੱਧ": 2119,
      "▁ਬਿਨਾਂ": 2120,
      "li": 2121,
      "▁examin": 2122,
      "ਧਾਂ": 2123,
      "▁invest": 2124,
      "ਜ਼ਾਂ": 2125,
      "▁ਮੁਲਾਂਕਣ": 2126,
      "ian": 2127,
      "▁ਕਰਦਿਆਂ": 2128,
      "'s": 2129,
      "▁our": 2130,
      "▁ਹਵਾਲ": 2131,
      "▁17": 2132,
      "ਸ਼ਟਰ": 2133,
      "▁25": 2134,
      "▁ਵਿਅਕਤੀਆਂ": 2135,
      "bit": 2136,
      "ife": 2137,
      "ਬਿ": 2138,
      "ੱਡ": 2139,
      "ਬਤ": 2140,
      "▁ਅਦਾ": 2141,
      "ah": 2142,
      "-2": 2143,
      "▁ਚੀ": 2144,
      "ale": 2145,
      "੍ਰੇ": 2146,
      "▁ਵੱਲ": 2147,
      "ior": 2148,
      "llow": 2149,
      "▁ਮਹੱਤ": 2150,
      "▁App": 2151,
      "▁ਜੁ": 2152,
      "▁cer": 2153,
      "icial": 2154,
      "▁mem": 2155,
      "▁198": 2156,
      "▁val": 2157,
      "ule": 2158,
      "a,": 2159,
      "ਅਤ": 2160,
      "▁ਲਾਭ": 2161,
      "▁includ": 2162,
      "▁ਅਗ": 2163,
      "▁ਚੋਣ": 2164,
      "▁ਬਾਅਦ,": 2165,
      "▁ਜੀ": 2166,
      "stru": 2167,
      "ief": 2168,
      "▁Section": 2169,
      "▁power": 2170,
      "▁ਓ": 2171,
      "▁ਨਿਯਮਾਂ": 2172,
      "ਜ਼ੇ": 2173,
      "▁ਮਿਲ": 2174,
      "▁ਸੁਰ": 2175,
      "▁ਸਿੰਘ": 2176,
      "ੌਂ": 2177,
      "leg": 2178,
      "▁(1)": 2179,
      "▁ਰਹੀ": 2180,
      ",000": 2181,
      "▁ਅਨੁਸਾਰ,": 2182,
      "▁ਸੁਣ": 2183,
      "▁ਰਹਿ": 2184,
      "▁ਸ਼੍ਰੀ": 2185,
      "▁ਉਸਦੇ": 2186,
      "ms": 2187,
      "▁ਕੇਂ": 2188,
      "▁ਦੋਸ਼": 2189,
      "▁report": 2190,
      "ਨੀਅਰ": 2191,
      "▁ਚਾਹੀਦੀ": 2192,
      "▁then": 2193,
      "▁produ": 2194,
      "ੰਤ": 2195,
      "▁ਮੌਤ": 2196,
      "▁ਪੁ": 2197,
      "▁Ad": 2198,
      "▁ਰੱਖਿਆ": 2199,
      "ained": 2200,
      "▁ਵਾਲੀ": 2201,
      "▁circum": 2202,
      "erence": 2203,
      "▁than": 2204,
      "ਬੇ": 2205,
      "▁trial": 2206,
      "▁follow": 2207,
      "ਛਾ": 2208,
      "▁ਜ਼ਰੂਰੀ": 2209,
      "▁defendant": 2210,
      "▁without": 2211,
      "ਟਾਂ": 2212,
      "▁effect": 2213,
      "▁place": 2214,
      "ਉਂਦਾ": 2215,
      "ਕਰਾਰ": 2216,
      "▁No.": 2217,
      "▁ਅੰਤਰ": 2218,
      "▁appear": 2219,
      "▁ਬਦ": 2220,
      "ph": 2221,
      "▁inj": 2222,
      "▁ਉਸਨੂੰ": 2223,
      "ification": 2224,
      "ਿੱਟ": 2225,
      "▁ਕਹਿ": 2226,
      "▁ਉਤ": 2227,
      "ater": 2228,
      "ince": 2229,
      "▁ਮਿ": 2230,
      "▁ਨੋਟਿਸ": 2231,
      "▁Un": 2232,
      "▁ground": 2233,
      "▁No.1": 2234,
      "ਮਾਰ": 2235,
      "▁ਅਥ": 2236,
      "▁ਬੁ": 2237,
      "▁disp": 2238,
      "ਸ਼ਤ": 2239,
      "▁ਮੈਂਬਰ": 2240,
      "▁Singh": 2241,
      "▁necess": 2242,
      "▁occ": 2243,
      "▁ਡਾ": 2244,
      "ash": 2245,
      "ਿੰਨ": 2246,
      "▁ਸਾਹਮਣੇ": 2247,
      "▁ਮਹੱਤਵ": 2248,
      "▁post": 2249,
      "▁ਆਗਿਆ": 2250,
      "▁circumst": 2251,
      "▁here": 2252,
      "▁Pr": 2253,
      "▁te": 2254,
      "▁property": 2255,
      "abl": 2256,
      "▁De": 2257,
      "▁ਪਰਿ": 2258,
      "ody": 2259,
      "▁ਚਲਾ": 2260,
      "▁ਭੁ": 2261,
      "▁est": 2262,
      "▁ਤਬ": 2263,
      "▁ਮੁਲਜ਼": 2264,
      "self": 2265,
      "▁Res": 2266,
      "▁ਪ੍ਰਕਿਰਿਆ": 2267,
      "▁(ਸ": 2268,
      "▁Pro": 2269,
      "▁therefore,": 2270,
      "▁ਸਰਕਾਰੀ": 2271,
      "▁ਇਨ੍ਹਾਂ": 2272,
      "ouse": 2273,
      "bitr": 2274,
      "ਵਲ": 2275,
      "velop": 2276,
      "▁ਹੋਣਾ": 2277,
      "ੈਲ": 2278,
      "▁ਸੁਪ": 2279,
      "▁bel": 2280,
      "▁you": 2281,
      "▁af": 2282,
      "▁ਸਿਧਾਂ": 2283,
      "▁rece": 2284,
      "▁pri": 2285,
      "ਦਾਤਾ": 2286,
      "▁ਵਿਵਾਦ": 2287,
      "ਤਾਨ": 2288,
      "▁hand": 2289,
      "▁P.": 2290,
      "▁ਜ਼ਿੰਮੇ": 2291,
      "▁like": 2292,
      "▁ਸਹਾ": 2293,
      "ient": 2294,
      "ਮਚ": 2295,
      "▁while": 2296,
      "ful": 2297,
      "ਜਿਸਟਰ": 2298,
      "▁ਫਰ": 2299,
      "▁ਘਰ": 2300,
      "▁ਪੱਤਰ": 2301,
      "▁mon": 2302,
      "▁ਹੋਵੇ": 2303,
      "▁through": 2304,
      "▁par": 2305,
      "▁ਰਿੱਟ": 2306,
      "▁persons": 2307,
      "▁years": 2308,
      "▁ਅਥਾਰਟੀ": 2309,
      "▁?\n": 2310,
      "ੌਤੀ": 2311,
      "▁ਚੰ": 2312,
      "ਫਲ": 2313,
      "▁ਵਿਵ": 2314,
      "por": 2315,
      "▁issued": 2316,
      "▁own": 2317,
      "ਵੀਕਾਰ": 2318,
      "▁sent": 2319,
      "▁ret": 2320,
      "ores": 2321,
      "▁ਘਟਨਾ": 2322,
      "hi": 2323,
      "▁partic": 2324,
      "ocu": 2325,
      "▁form": 2326,
      "ੜਾ": 2327,
      "▁Judge": 2328,
      "cess": 2329,
      "▁stat": 2330,
      "▁ਅਰਜ਼ੀ": 2331,
      "▁basis": 2332,
      "▁allow": 2333,
      "▁ਉਸਦੀ": 2334,
      "▁ਤਿਆਰ": 2335,
      "▁ਦਸਤਾ": 2336,
      "ਸਲ": 2337,
      "▁prin": 2338,
      "▁Ben": 2339,
      "▁statement": 2340,
      "ਟਰੀ": 2341,
      "ਮਤੀ": 2342,
      "▁Commission": 2343,
      "▁ਥ": 2344,
      "▁ਕਬ": 2345,
      "▁ਦਸਤਾਵੇ": 2346,
      "▁rele": 2347,
      "▁ਪਟੀਸ਼ਨਰ": 2348,
      "▁cor": 2349,
      "▁des": 2350,
      "ਚੀ": 2351,
      "other": 2352,
      "▁ਸਾਡੇ": 2353,
      "▁agree": 2354,
      "▁ਦਾਅਵਾ": 2355,
      "▁22": 2356,
      "▁pe": 2357,
      "ਸਰ": 2358,
      "▁ਜਿਨ੍ਹਾਂ": 2359,
      "▁An": 2360,
      "▁min": 2361,
      "▁ਬਚਾ": 2362,
      "▁docu": 2363,
      "▁ਤੱਥਾਂ": 2364,
      "▁ਟੈਕਸ": 2365,
      "ass": 2366,
      "ਫਿਕ": 2367,
      "▁ਹਮ": 2368,
      "▁ਰਾਸ਼ਟਰ": 2369,
      "▁ਮਾਮਲਿਆਂ": 2370,
      "und": 2371,
      "ਰੀਮ": 2372,
      "ੈਕਟਰ": 2373,
      "▁21": 2374,
      "▁ਮਹੱਤਵਪੂਰ": 2375,
      "urn": 2376,
      "▁ਪਤਾ": 2377,
      "▁facts": 2378,
      "▁‘": 2379,
      "▁ਸੁਰੱਖ": 2380,
      "uted": 2381,
      "ause": 2382,
      "▁petitioners": 2383,
      "sequ": 2384,
      "▁police": 2385,
      "isl": 2386,
      "mitt": 2387,
      "▁ਪੁੱ": 2388,
      "▁ਪ੍ਰਸ਼ਨ": 2389,
      "ਹਾਰ": 2390,
      "▁appoint": 2391,
      "▁ਸ਼ਰਤ": 2392,
      "▁ਕਰਮਚ": 2393,
      "▁contract": 2394,
      "▁ear": 2395,
      "▁concerned": 2396,
      "▁ਲਿਖ": 2397,
      "▁what": 2398,
      "ਮੇਟੀ": 2399,
      "▁make": 2400,
      "▁ਪ੍ਰਦਾਨ": 2401,
      "▁show": 2402,
      "ੈਨ": 2403,
      "▁-1": 2404,
      "▁ਟੀ": 2405,
      "▁authority": 2406,
      "▁ਦੂਜੇ": 2407,
      "▁ਭੁਗ": 2408,
      "▁av": 2409,
      "oresaid": 2410,
      "▁take": 2411,
      "▁ਸਨ।\n": 2412,
      "ix": 2413,
      "▁24": 2414,
      "▁ਜਾਵੇਗਾ": 2415,
      "▁good": 2416,
      "ੰਘ": 2417,
      "▁ਸਨ.\n": 2418,
      "▁ਕਮੇਟੀ": 2419,
      "▁aforesaid": 2420,
      "▁differe": 2421,
      "▁both": 2422,
      "▁gu": 2423,
      "----": 2424,
      "erial": 2425,
      "▁ben": 2426,
      "3)": 2427,
      "ਮੁ": 2428,
      "ਬਦ": 2429,
      "▁ਫ਼ੈਸ": 2430,
      "vers": 2431,
      "lect": 2432,
      "▁think": 2433,
      "▁ਜ਼ਿਲ": 2434,
      "▁ਭੇ": 2435,
      "pose": 2436,
      "▁notice": 2437,
      "ਲਬ": 2438,
      "▁Offic": 2439,
      "▁hold": 2440,
      "▁ਅਜਿਹਾ": 2441,
      "ral": 2442,
      "istrict": 2443,
      "ਨੈ": 2444,
      ".ਐ": 2445,
      "▁ਸੋਧ": 2446,
      "▁ਸੁਪਰੀਮ": 2447,
      "▁ਅਣ": 2448,
      "▁ਐਮ": 2449,
      "▁co": 2450,
      "uris": 2451,
      "▁ਬੇਨ": 2452,
      "▁case,": 2453,
      "its": 2454,
      "▁stand": 2455,
      "▁having": 2456,
      "▁ord": 2457,
      "▁ਵਾਪਸ": 2458,
      "esh": 2459,
      "reat": 2460,
      "▁cro": 2461,
      "ੋਬ": 2462,
      "▁ਕੀਤੀਆਂ": 2463,
      "▁ਡਬਲਯੂ": 2464,
      "▁considered": 2465,
      "▁ਫਿਰ": 2466,
      "▁see": 2467,
      ".12": 2468,
      "ood": 2469,
      "▁different": 2470,
      "▁ਹੈ.": 2471,
      "▁ਸੰਸਥਾ": 2472,
      "▁ਪੂਰਾ": 2473,
      "▁ਲੋਕਾਂ": 2474,
      "ew": 2475,
      "▁ਸਵੀਕਾਰ": 2476,
      "ges": 2477,
      "hal": 2478,
      ".10": 2479,
      "ਟੀਫਿਕ": 2480,
      "ram": 2481,
      "ਉਣਾ": 2482,
      "▁very": 2483,
      "▁ਬੈਂਚ": 2484,
      "▁ਕਰਦੀ": 2485,
      "▁though": 2486,
      "ਲਾਹ": 2487,
      "▁ਗੁ": 2488,
      "▁ਕਈ": 2489,
      "ਵੀਂ": 2490,
      "▁circumstances": 2491,
      "▁ਧਿਰਾਂ": 2492,
      "▁ਜਾਣਕਾਰੀ": 2493,
      "▁need": 2494,
      "▁during": 2495,
      "▁name": 2496,
      "▁obs": 2497,
      "▁car": 2498,
      ".19": 2499,
      "▁investig": 2500,
      "▁ਤਰੀ": 2501,
      "▁ਕੈ": 2502,
      "▁acqu": 2503,
      "▁ਵਿਕਾਸ": 2504,
      "▁material": 2505,
      "▁exerc": 2506,
      "▁required": 2507,
      "▁dep": 2508,
      "▁197": 2509,
      "ੰਭ": 2510,
      "▁ਸਿੱਖਿਆ": 2511,
      "ਅਨ": 2512,
      "▁offence": 2513,
      "▁ਜਾਵੇ": 2514,
      "mittee": 2515,
      "▁because": 2516,
      "lection": 2517,
      "▁ਚੁਣ": 2518,
      "▁issue": 2519,
      "▁ਭੁਗਤਾਨ": 2520,
      "ਸੂ": 2521,
      "▁ਬਾਹਰ": 2522,
      "ook": 2523,
      "▁aff": 2524,
